{
	"title": "Première Guerre",
	"classe": "3A",
	"date": "2017-10-16",
	"id": "premire-guerre",
	"eleve": [
		{
			"name": "Anaïs",
			"grade": 11.5,
			"alerte_cours": false,
			"alerte_comportement": false,
			"good_copie": "documents compris, bravo pour tes efforts pour détailler les réponses et développer, c'est bien mieux que l'année dernière.\n\nparagraphe : cela prouve que tu avais appris beaucoup de choses, c'est encourageant.",
			"bad_copie": "cours non revu, même les dates, qui avaient été toutes données. \nC'est dommage, tu es capable de réussir. \n\nPartie 3 : on te demande ce qui est nouveau, pas de réciter tout le cours sur la guerre ( guerre totale - Révolution Russe - travail des femmes - armes nouvelles comme le gaz moutarde - violence de masse - nouvelle Europe à la fin de la guerre avec la fin des Empires comme l'Empire ottoman remplacé par la Turquie. )\n\nCorrection sur elyco."
		},
		{
			"name": "Dylan",
			"grade": 8.5,
			"alerte_cours": true,
			"alerte_comportement": false,
			"good_copie": "Documents compris même si tu pourrais détailler plus.",
			"bad_copie": "cours non revu, même les dates, qui avaient été toutes données. \nC'est dommage, tu es capable de réussir. \n\nPartie 3 : on te demande ce qui est nouveau ( guerre totale - Révolution Russe - travail des femmes - armes nouvelles comme le gaz moutarde - violence de masse - nouvelle Europe à la fin de la guerre avec la fin des Empires comme l'Empire ottoman remplacé par la Turquie. )\n\nCorrection sur elyco.",
			"good_class": "parfois des efforts pour participer",
			"bad_class": "Mets toi au travail plus vite en classe et continue à participer ne te décourage pas"
		},
		{
			"name": "Elodie",
			"grade": 4.5,
			"alerte_cours": true,
			"alerte_comportement": false,
			"bad_copie": "cours non revu, même les dates, qui avaient été toutes données. \nC'est dommage, tu es capable de réussir. \n\nQuestion 3 : il ne faut jamais recopier le texte, mais expliquer avec tes mots puis citer une phrase pas plus. \n\nCorrection sur elyco.",
			"good_class": "attitude sérieuse, cours noté.",
			"bad_class": "participe au moins une fois par heure...allez.."
		}
	]
}